{
    "nav.chef":"EL CHEF", 
    "nav.team": "QUIENES SOMOS",
    "nav.menu": "OPCIONES DE MENU",
    "nav.service": "SERVICIOS",
    "nav.events": "EVENTOS",
    "nav.cabo": "LOS CABOS",
    "nav.contactUs": "CONTACTANOS",

    "home.title": "Aqui es casa",

    "chef.p1": "Desde su infancia, el chef Alfonso ha estado cautivado por el arte de la cocina. Sus primeros experimentos culinarios dejaban a familiares y amigos asombrados, revelando su talento innato desde una edad temprana.",
    "chef.p2": "Con dedicación y determinación, estudió y se especializó en cocina internacional, sumergiéndose en la riqueza de sabores de todo el mundo.",
    "chef.p3": "A lo largo de su carrera, ha liderado cocinas en hoteles y restaurantes de México y Estados Unidos, estableciendo estándares de calidad excepcionales. Además, compartió su vasto conocimiento como profesor en institutos gastronómicos de renombre, inspirando a las generaciones futuras de chefs.",
    "chef.p4": "Cada plato que crea es una obra maestra culinaria, resultado de años de experiencia y pasión por la gastronomía.",
    "chef.p5": "Con una sólida base académica y una perspectiva global, este chef fusiona tradiciones culinarias con innovación, ofreciendo experiencias gastronómicas inolvidables que deleitan los sentidos y satisfacen los paladares más exigentes.",

    "chef.phrase": "La gastronomia no es mi profesion, es mi vida",

    "equipo.title" : "Quienes somos",
    "equipo.p1" : "Cada integrante del equipo de trabajo del Chef Alfonso es un apasionado profesional con una sólida trayectoria en la industria del servicio gastronómico y turístico. El Chef ha transmitido a cada uno de ellos la pasión por la excelencia, la atención a los detalles y una misión clara: que usted disfrute de momentos inolvidables.",
    "equipo.p2" : "Nuestro enfoque de servicio es personalizado para cada ocasión, y con una dedicación inquebrantable, el equipo del Chef Alfonso está preparado para convertir cada momento en un evento extraordinario.",
    "equipo.p3" : "Trabajamos con esmero para hacer que su estancia en Los Cabos sea una experiencia donde la excelencia es la norma y su satisfacción es nuestra mayor recompensa.",

    "menu.title1": "La experiencia",
    "menu.p1" : "Cuando nos entregamos a la experiencia culinaria del Chef Alfonso, no solo saboreamos la mezcla magistral de ingredientes; también nos sumergimos en un festín de vivencias, recuerdos y narrativas que nos transportan a momentos y lugares inolvidables.",
    "menu.p2" : "Cada bocado es una emocionante travesía que se arraiga en nuestra memoria y se instala cómodamente en el rincón más especial de nuestro corazón. ",
    "menu.p3" : "Deleitarse con sus creaciones no es solo alimentar el cuerpo; es nutrir el alma con una sinfonía de emociones que resuenan mucho después de que la última deliciosa nota ha sido saboreada.",
    "menu.title2" : "Opciones de Menú completo:",
    "menu.p21" : "Las opciones de menú que se presentan a continuación no son exhaustivas. Contáctanos para crear un menú exclusivo, adaptado y personalizado para tu evento u ocasión.",

    "menu.app" : "MENU BIENVENIDA",
    "menu.app1" : "Guacamole | Chips | variedad de salsas",
    "menu.app2" : "Mini Cocktel de camarones | mariscos",
    "menu.app3" : "Sashimi de Atun",
    "menu.app4" : "Esquites",
    "menu.app5" : "Quesadillas de pollo | carne | mariscos | vegetales",
    "menu.app6" : "Banderillas de frutas | pollo | carnes | mariscos | vegetales ",
    "menu.app7" : "Antojitos: sopes | memelas | tostadas | chalupas | otros",
    "menu.app8" : "Taquitos dorados",
    "menu.app9" : "Crudites con humus | aderezos ",
    "menu.dr" : "BEBIDAS",
    "menu.dr1" : "Mezcalitas cocktail",
    "menu.dr2" : "Fresh fruit mexican drinks (Non-Alcoholic)",

    "menu.br": "MENU DESAYUNO",
    "menu.br1": "Huevos rancheros | divorciados | a la mexicana",
    "menu.br2": "Chilaquiles con huevos",
    "menu.br3": "Burrito de machaca con huevo",
    "menu.br4": "Avena con frutas | nueces",
    "menu.br5": "Omellette con verduras | chorizo | queso",
    "menu.br6": "Pan tostado con aguacate y hojas frescas",
    "menu.br7": "Enfrijoladas con pollo | queso",
    "menu.br8": "Ademas: Cereales | yogurt | fruta | hot cakes o waffles | papas con salchicha ",
    "menu.brDrinks": "cafe | te | jugo de naranja",

    "menu.lunch": "MENU LUNCH",
    "menu.lunch1": "Elige tu estilo:",
    "menu.lunch2": "Seafood party",
    "menu.lunch3": "BBQ playero",
    "menu.lunch4": "Taquiza",

    "menu.dinner": "EL MAR DE NOCHE",
    "menu.dinner1": "Generaremos un menu completo a gusto y piaccere, incluye:",
    "menu.dinner2": "Aperitivo y cocktel de bienvenida",
    "menu.dinner3": "Entrada",
    "menu.dinner4": "Plato principal",    
    "menu.dinner5": "Postre",
    "menu.dinner6": "Vino",

    "menu.mex": "MENU PLAYA MEXICANA",
    "menu.mex1": "Mini antojitos mix",
    "menu.mex2": "Ensalada de nopales",
    "menu.mex3": "Caldo de camarones | Ceviche | Pescado a la talla",
    "menu.mex4": "Filete o camarones al ajillo | a la diabla",
    "menu.mex5": "POSTRES",    
    "menu.mex6": "Volcan de chocolate",
    "menu.mex7": "Fried Ice Cream",
    "menu.mex8": "Flan napolitano",

    "menu.int": "COCINA INTERNACIONAL",
    "menu.int1": "Opciones de menu completo internacional:",
    "menu.int2": "Italiano",
    "menu.int3": "Argentino",
    "menu.int4": "Japones",
    "menu.int5": "consulta por tu preferencia",

    "menu.tasting": "TEQUILA TASTING",
    "menu.tasting1": "Disfruta de la eperiencia completa que hemos diseñado para ti",
    "menu.tasting2": "Variedad de Tequila blanco | reposado | añejo",
    "menu.tasting3": "Deliciosos acompañamientos en cada tiempo",
    "menu.tasting4": "El mejor acompañamiento: Mariachi",
    "menu.tasting5": "",

    "menu.more": "MAS OPCIONES:",
    "menu.more1": "Ademas tambien contamos con opciones completas de menus:",
    "menu.more2": "Menu Vegetariano",
    "menu.more3": "Menu Cafe y pasteleria fina",
    "menu.end": "Las opciones son infinitas cuando tienes el servicio y la experiencia de el Chef Alfonso y su equipo a tu lado!",





    "svcs.title": "Servicios",
    "svcs.desc": "Cualquiera que sea la ocasión o evento, contamos con los servicios disponibles para que sea perfecto e inolvidable.",
    "svcs.1":"Espacios para eventos",
    "svcs.2":"Transporte",
    "svcs.3":"Mariachis",
    "svcs.4":"Renta de villas",
    "svcs.5":"Spa",
    "svcs.6":"Florista",
    "svcs.7":"Catering",
    "svcs.8":"DJ",
    "svcs.9":"Fotografia profesional",
    "svcs.10": "Que te gustaria? contáctanos!",

    "events.title":"EVENTOS Y OCASIONES",
    "events.1":"Contamos con una gama completa de servicios, para transformar tus momentos especiales en experiencias inolvidables.",
    "events.2":"Ya sea que estés planificando unas vacaciones familiares, tu boda, una escapada romántica, una cena de compromiso íntima o un evento corporativo de alto nivel, estamos comprometidos a superar tus expectativas y brindarte un servicio excepcional. ",
    "events.3":"Sabemos que cada evento es único y es por eso que personalizamos cada detalle conforme a tus necesidades. ",
    "events.4":"¡Contáctanos!",

    "cabos.title": "LOS CABOS",
    "cabos.1":"Los Cabos, escenario vibrante de contrastes deslumbrantes:",
    "cabos.11": "aguas turquesas que se abrazan con playas doradas y montañas áridas que se elevan majestuosamente hacia el cielo.",
    "cabos.2":"Hogar del icónico arco, donde el Mar de Cortés y el Océano Pacífico se conectan.",
    "cabos.3":"Con más de una década de experiencia en este paraíso, hemos hecho de este rincón nuestro hogar gastronómico.",
    "cabos.4":"Descubre que nuestro servicio es una celebración de la vida, el arte y la cultura local.",
    "cabos.end":"Esperamos tu reserva!"

}